{
    "birds":[
        {
            "id": 0,
            "Name": "Playero coleador",
            "Title": "Actitis macularius - Playero coleador",
            "Poster": "https://observation.org/media/photo/7435610.jpg",
            "Descripcion1": "El playero coleador es un pájaro pequeño, mide entre 18 y 20 cm y sus alas se extienden de 28 a 30 cm.",
            "Descripcion2": "Tiene un cuerpo compacto, patas delgadas, pico recto y plumaje manchado de marrón en las partes superiores y blanco en las partes inferiores.",
            "Audio": "https://xeno-canto.org/sounds/uploaded/ILUHRFXDNU/XC610099-Spotted%20Sandpiper%20calls%20San%20Pablo%20Etla%20Dic%2020%20900%20_1201.mp3"
        },
        {
            "id": 1,
            "Name": "Loro rey",
            "Title": "Amazona Oratrix - Loro rey",
            "Poster": "https://avesexoticas.org/wp-content/uploads/2017/10/Loro-Baceza-Amarilla-Amazona-oratrix-1024x680.jpg",
            "Descripcion1": "El loro rey, también conocido como Amazona oratrix, es un majestuoso ave de tamaño mediano, con una longitud promedio de 38 a 43 cm y una envergadura de alas que se extiende entre 50 y 60 cm.",
            "Descripcion2": "Tiene un cuerpo compacto y esbelto, con plumaje vibrante que va desde el verde intenso en la parte superior hasta tonos rojos, naranjas y amarillos en la cabeza, cuello y pecho, y una cola azul brillante. Su apariencia es cautivadora y majestuosa.",
            "Audio": "https://xeno-canto.org/sounds/uploaded/NKZQLCJFUU/XC425481-180715GelbkopfamazoneRemiNellAlarmrufImFlugFH%200703.mp3"
        },
        {
            "id": 2,
            "Name": "Perico barbinaranja",
            "Title": "Brotogeris jugularis - Perico barbinaranja",
            "Poster": "https://live.staticflickr.com/65535/50259360443_2af4184cfe_b.jpg",
            "Descripcion1": "El perico barbinaranja, es un encantador pájaro de tamaño pequeño, que mide alrededor de 18 a 20 cm y tiene una envergadura de alas de 28 a 30 cm.",
            "Descripcion2": "Es un pájaro pequeño y ágil con un cuerpo compacto. Tiene patas delgadas, un pico recto y plumaje que combina manchas verdes en la espalda con un color naranja intenso en la garganta. En la parte de abajo, tiene plumas suaves de color amarillo.",
            "Audio": "https://xeno-canto.org/sounds/uploaded/BKOJECREEB/XC615724-Brotogeris%20jugularis%20%28mp3cut.net%29.mp3"
        },
        {
            "id": 3,
            "Name": "Paloma domestica",
            "Title": "Columba livia - Paloma domestica",
            "Poster": "https://cdn.pixabay.com/photo/2017/09/08/03/50/homing-pigeon-2727563_960_720.jpg",
            "Descripcion1": "La paloma doméstica, es un ave común que se encuentra en muchas ciudades. Tiene un tamaño mediano, con una longitud promedio de alrededor de 30 cm y una envergadura de alas de aproximadamente 60 cm.",
            "Descripcion2": "Es un ave con un cuerpo de tamaño mediano, patas cortas y un pico recto. Su plumaje es de colores grises y blancos, con un brillo suave. Estas palomas son muy sociables y se adaptan bien a la vida en la ciudad, por lo que es común verlas en parques, plazas y tejados.",
            "Audio": "https://xeno-canto.org/sounds/uploaded/PBXPSXGKLL/XC270097-Stra%C3%9Fentaube.mp3"
        },
        {
            "id": 4,
            "Name": "Garrapatero piquiliso",
            "Title": "Crotophaga ani - Garrapatero piquiliso",
            "Poster": "https://live.staticflickr.com/754/22166522421_f4798d8fef_b.jpg",
            "Descripcion1": "El garrapatero piquiliso, es un ave de tamaño mediano, que alcanza aproximadamente los 35 cm de longitud.",
            "Descripcion2": "Tiene un cuerpo de tamaño mediano, patas delgadas y un pico recto. Su plumaje es mayormente negro, con reflejos metálicos iridiscentes. Se distingue por tener una cresta en la parte superior de su cabeza.",
            "Audio": "https://xeno-canto.org/sounds/uploaded/KZYUWIRZVH/XC702060-ANI_Smo-bil_c%20Barba%20Azul%20150m%20111821%200605.mp3"
        },
        {
            "id": 5,
            "Name": "Águila arpía",
            "Title": "Harpia harpyja - Águila arpía",
            "Poster": "https://cdn.pixabay.com/photo/2018/06/06/13/46/harpy-3457952_960_720.jpg",
            "Descripcion1": "El águila arpía, es una impresionante ave rapaz de gran tamaño, con una envergadura de alas que puede superar los 2 metros y una altura que alcanza hasta 1 metro.",
            "Descripcion2": "Posee un cuerpo imponente y poderoso, con patas fuertes y un pico curvado y afilado. Su plumaje es mayormente de color gris oscuro, con un distintivo penacho de plumas en la cabeza. Sus grandes garras son adaptaciones perfectas para la caza y sus alas desplegadas pueden imponer respeto en el cielo.",
            "Audio": "https://xeno-canto.org/sounds/uploaded/AKHCFQUKLZ/XC724939-220501-000.mp3%20Harpia.mp3"
        },
        {
            "id": 6,
            "Name": "Burrito cuyano",
            "Title": "Laterallus Jamaicensis - Burrito cuyano",
            "Poster": "https://live.staticflickr.com/8456/8057403223_6eee4762b3_b.jpg",
            "Descripcion1": "El burrito cuyano, es un ave acuática de tamaño pequeño, que mide alrededor de 15 cm de longitud.",
            "Descripcion2": "Es un adorable pájaro acuático de tamaño pequeño. Tiene un cuerpo compacto, patas cortas y un pico delgado. Su plumaje es principalmente de color marrón con tonos más oscuros en la cabeza y el cuello. Es conocido por su comportamiento esquivo y por habitar en hábitats de humedales y marismas.",
            "Audio": "https://xeno-canto.org/sounds/uploaded/UIQWJTARNH/XC711557-Pidencito%20canto%20.wav"
        },
        {
            "id": 7,
            "Name": "Águila pescadora",
            "Title": "Pandion haliaetus - Águila pescadora",
            "Poster": "https://cdn.pixabay.com/photo/2012/11/28/13/53/osprey-67786_1280.jpg",
            "Descripcion1": "El águila pescadora, es una impresionante ave rapaz de tamaño mediano, con una envergadura de alas que puede alcanzar los 1.8 metros y una longitud de alrededor de 60 a 70 cm.",
            "Descripcion2": "Posee un cuerpo esbelto y aerodinámico, con patas largas y fuertes garras curvadas adaptadas para capturar presas acuáticas. Su plumaje es mayormente de color marrón oscuro en la parte superior y blanco en la parte inferior, lo que le proporciona un camuflaje ideal para sus hábitats costeros y de agua dulce. Con su aguda visión, el águila pescadora se lanza en picado desde el cielo para atrapar peces y otras presas marinas con precisión y destreza.",
            "Audio": "https://xeno-canto.org/sounds/uploaded/MMEJYLOPDO/XC796760-Fiskgjuse_06.mp3"
        },
        {
            "id": 8,
            "Name": "Bienteveo Grande",
            "Title": "Pitangus sulphuratus - Bienteveo grande",
            "Poster": "https://cdn.pixabay.com/photo/2023/01/21/05/07/bird-7733009_1280.jpg",
            "Descripcion1": "El bienteveo grande, es un ave de tamaño mediano, que puede llegar a medir alrededor de 25 cm de longitud.",
            "Descripcion2": "Tiene un plumaje mayormente de color negro brillante, con un llamativo parche de color amarillo en su pecho. Su cola es larga y su pico es recto y puntiagudo. Es conocido por su canto melodioso y por su habilidad para atrapar insectos en el aire con movimientos rápidos y precisos.",
            "Audio": "https://xeno-canto.org/sounds/uploaded/FSCGENVPXK/XC797399-GREAT-KISKADEE-Crystal-Paradise-Resort-Belize-6.27am-04232023.mp3"
        },
        {
            "id": 9,
            "Name": "Tangara dorsirroja",
            "Title": "Ramphocelus dimidiatus - Tangara dorsirroja",
            "Poster": "https://upload.wikimedia.org/wikipedia/commons/9/99/Crimson-backed_Tanager_-_Panama_H8O8413_%2822954596730%29.jpg",
            "Descripcion1": "La tangara dorsirroja, es un ave pequeña y colorida que alcanza aproximadamente los 13 cm de longitud.",
            "Descripcion2": "Presenta un cuerpo compacto y patas cortas. Su espalda es de un rojo intenso y brillante, mientras que su pecho y vientre son de un color negro azabache. Es conocida por su llamativo contraste de colores y su presencia encantadora en los bosques tropicales.",
            "Audio": "https://xeno-canto.org/sounds/uploaded/XRABICUARW/R09_1213-Crimson-backed-Tanager.mp3"
        },
        {
            "id": 10,
            "Name": "Tangara azuleja",
            "Title": "Thraupis episcopus - Tangara azuleja",
            "Poster": "https://cdn.pixabay.com/photo/2023/02/15/04/15/bird-7790884_1280.jpg",
            "Descripcion1": "La tangara azuleja, es un ave de tamaño mediano que puede llegar a medir alrededor de 15 cm de longitud.",
            "Descripcion2": "Tiene un cuerpo de tamaño mediano con plumaje predominantemente azul brillante en la parte superior y un tono amarillo suave en la parte inferior. Su pico es corto y puntiagudo. Es conocida por su presencia colorida y alegre en los bosques y jardines, donde se puede apreciar su llamativo plumaje y su canto melodioso.",
            "Audio": "https://xeno-canto.org/sounds/uploaded/LXKLWEDKEM/XC769388-01-12-2022-7e49-Sanhaco-da-amazonia-PORTO-FRANCO.mp3"
        },
        {
            "id": 11,
            "Name": "Espatulilla común",
            "Title": "Todirostrum cinereum - Espatulilla común",
            "Poster": "https://i0.wp.com/birdscolombia.com/wp-content/uploads/2017/02/todirostrum-cinereum11.jpg?resize=1180%2C787&ssl=1",
            "Descripcion1": "La espatulilla común, es un ave pequeña que alcanza aproximadamente los 10 cm de longitud.",
            "Descripcion2": "Tiene un cuerpo pequeño con un plumaje mayormente verde en la parte superior y amarillo pálido en la parte inferior. Su pico es corto y ancho, similar a una pequeña espátula. Es conocida por su agilidad y por su capacidad para atrapar insectos en vuelo con movimientos rápidos y precisos. Se encuentra principalmente en bosques y áreas arboladas, donde su presencia aporta un toque de color y alegría.",
            "Audio": "https://xeno-canto.org/sounds/uploaded/WDQXMHNKQW/XC744332-220821_003_0938_Tcinereum.mp3"
        },
        {
            "id": 12,
            "Name": "Sotorrey común",
            "Title": "Troglodytes aedon - Sotorrey común",
            "Poster": "https://cdn.pixabay.com/photo/2019/06/29/22/08/troglodytes-aedon-4306988_1280.jpg",
            "Descripcion1": "El sotorrey común, es un pequeño pájaro que alcanza una longitud promedio de alrededor de 11 cm.",
            "Descripcion2": "Tiene un plumaje de tonos marrones y grises, con rayas más oscuras en su espalda. Es conocido por su comportamiento inquieto y su habilidad para explorar arbustos y matorrales en busca de insectos y pequeños invertebrados. Su canto alegre y melodioso se escucha frecuentemente en áreas boscosas y jardines, añadiendo una nota musical a la naturaleza circundante.",
            "Audio": "https://xeno-canto.org/sounds/uploaded/ERHMLFBLDX/XC767484-Troglodytes-aedon_Lazareto---24072022_1040.mp3"
        },
        {
            "id": 13,
            "Name": "Zorzal pardo",
            "Title": "Turdus grayi - Zorzal pardo",
            "Poster": "https://inaturalist-open-data.s3.amazonaws.com/photos/109441828/large.jpeg",
            "Descripcion1": "El zorzal pardo, es un ave de tamaño mediano que puede alcanzar una longitud de aproximadamente 25 cm.",
            "Descripcion2": "Tiene un cuerpo de tamaño mediano, patas y pico de color oscuro. Su pecho y vientre suelen ser de tonos más claros, mientras que su espalda y alas exhiben un marrón más oscuro. Es conocido por su hermoso canto, lleno de notas melodiosas, y se encuentra principalmente en bosques y áreas arboladas, donde busca frutas y pequeños invertebrados para alimentarse.",
            "Audio": "https://xeno-canto.org/sounds/uploaded/ILUHRFXDNU/XC644903-Clay-colored%20Thrush%20song%20SAE%20abr%2030%201930%20_2124.mp3"
        }
    ]    
}